
/* Class = "NSWindow"; title = "Alakzatviselkedés hozzáadása"; ObjectID = "100013"; */
"100013.title" = "Alakzatviselkedés hozzáadása";

/* Class = "NSTextFieldCell"; title = "Szeretne hozzáadni egy alakzatviselkedést ehhez az objektumhoz? "; ObjectID = "100018"; */
"100018.title" = "Szeretne hozzáadni egy alakzatviselkedést ehhez az objektumhoz? ";

/* Class = "NSTextFieldCell"; title = "Ha alakzatviselkedést ad ehhez az alakzathoz, azzal átalakítja a geometriáját kontrollpontokká, és eltávolítja a görbület- és sugárparaméterekre épülő aktuális animációkat."; ObjectID = "100020"; */
"100020.title" = "Ha alakzatviselkedést ad ehhez az alakzathoz, azzal átalakítja a geometriáját kontrollpontokká, és eltávolítja a görbület- és sugárparaméterekre épülő aktuális animációkat.";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "100022"; */
"100022.title" = "Mégse";

/* Class = "NSButtonCell"; title = "Hozzáadás"; ObjectID = "100024"; */
"100024.title" = "Hozzáadás";
